{
    "dataserno": "201305310001",
    "title": "泰安產物保險股份有限公司違反保險法令裁罰案",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201305310001&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": "金融監督管理委員會（下稱金管會）今日對泰安產物保險股份有限公司作出處分，金管會於一般業務檢查時，發現該公司辦理保險業務時有違反保險法及強制汽車責任保險法相關法令規定情事，共計核處糾正、自102年7月1日起停止銷售除強制汽車責任保險外之汽車保險商品新招攬契約1個月、解除梁敬進君職務暨罰鍰新臺幣（以下同）132萬元整，併請該公司於上開停止銷售業務期間提具內部控制及稽核制度改善計畫及相關辦理情形，經由監察人覆核確認均已改善，報請本會認可後，始得銷售。ㄧ、裁罰時間：102年5月31日。二、受裁罰之對象：泰安產物保險股份有限公司。三、裁罰之法令依據：保險法第149條第1項規定、保險法第171條之1第5項規定及強制汽車責任保險法第48條第4項規定。四、違反事實理由及裁罰結果：（一）該公司辦理汽車車體損失保險理賠作業，有未依保險契約約定辦理賠付情事，核與保險法第148條之3第2項授權訂定「保險業招攬及核保理賠辦法」第8條第3款第2目及第17條規定不符，應依保險法第171條之1第5項規定處120萬元罰鍰，另依保險法第149條規定予以糾正，並依同條第1項第1款規定自102年7月1日起予以停止銷售除強制汽車責任保險外之汽車保險商品新招攬契約1個月，及依同條項第4款規定解除梁敬進君職務，併請該公司於上開停止銷售業務期間提具內部控制及稽核制度改善計畫及相關辦理情形，經由監察人覆核確認均已改善，報請本會認可後，始得銷售。（二）該公司辦理強制汽車責任保險理賠作業，有給付醫療費用逾法定限額情事，核與強制汽車責任保險法第27條第2項授權訂定「強制汽車責任保險給付標準」第2條第3項第4款規定不符，違反強制汽車責任保險法第46條授權訂定「強制汽車責任保險承保及理賠作業處理辦法」第6條規定，鑒於該公司於99年間亦因違反前揭規定受罰，應依強制汽車責任保險法第48條第4項規定加重處分，處12萬元罰鍰。五、其他說明事項：金管會呼籲，保險業辦理保險業務應確實依保險法相關法令規定辦理，並應加強公司治理、法令遵循及內部控管，以共同維護保險市場秩序。",
    "description_html": "<div>金融監督管理委員會（下稱金管會）今日對泰安產物保險股份有限公司作出處分，金管會於一般業務檢查時，發現該公司辦理保險業務時有違反保險法及強制汽車責任保險法相關法令規定情事，共計核處糾正、自<span>102年7月1日起停止銷售除強制汽車責任保險外之汽車保險商品新招攬契約1個月、解除梁敬進君職務暨罰鍰新臺幣<\/span>（以下同）132萬元整，併請該公司於上開停止銷售業務期間提具內部控制及稽核制度改善計畫及相關辦理情形，經由監察人覆核確認均已改善，報請本會認可後，始得銷售。<\/div><div>ㄧ、裁罰時間：<span>102年5月31日。<\/span><\/div><div>二、受裁罰之對象：泰安產物保險股份有限公司。<\/div><div>三、裁罰之法令依據：保險法第<span>149條第1項規定、保險法第171條之1第5項規定及強制汽車責任保險法第48條第4項規定<\/span>。<\/div><div>四、違反事實理由及裁罰結果：<\/div><div>（一）該公司辦理汽車車體損失保險理賠作業，有未依保險契約約定辦理賠付情事，核與保險法第<span>148條之3第2項授權訂定「保險業招攬及核保理賠辦法」第8條第3款第2目及第17條規定不符，應依保險法第171條之1第5項規定處120萬元罰鍰，另依保險法第149條規定予以糾正，並依同條第1項第1款規定自102年7月1日起予以停止銷售除強制汽車責任保險外之汽車保險商品新招攬契約1個月，及依同條項第4款規定解除梁敬進君職務，併請該公司於上開停止銷售業務期間提具內部控制及稽核制度改善計畫及相關辦理情形，經由監察人覆核確認均已改善，報請本會認可後，始得銷售。<\/span><\/div><div>（二）該公司<span>辦理強制汽車責任保險理賠作業，有給付醫療費用逾法定限額情事，核與強制汽車責任保險法第<span>27條第2項授權訂定「強制汽車責任保險給付標準」第2條第3項第4款規定不符，違反強制汽車責任保險法第46條授權訂定「強制汽車責任保險承保及理賠作業處理辦法」第6條規定，鑒於該公司於99年間亦因違反前揭規定受罰，應依強制汽車責任保險法第48條第4項規定<\/span>加重處分，處<span>12萬元罰鍰。<\/span><\/span><\/div><div>五、其他說明事項：金管會呼籲，保險業辦理保險業務應確實依保險法相關法令規定辦理，並應加強公司治理、法令遵循及內部控管，以共同維護保險市場秩序。<\/div>",
    "pubDate": "2013-05-31 00:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": null,
        "發文字號": null,
        "受處分人": "泰安產物保險股份有限公司。三、裁罰之法令依據：保險法第149條第1項規定、保險法第171條之1第5項規定及強制汽車責任保險法第48條第4項規定。四、違反",
        "營利事業統一編號": null,
        "代表人或管理人姓名": null,
        "地址": null,
        "裁罰時間": "102年5月31日。二、受裁罰之對象：泰安產物保險股份有限公司。三、裁罰之法令依據：保險法第149條第1項規定、保險法第171條之1第5項規定及強制汽車責任保險法第48條第4項規定。四、違反",
        "主旨": null,
        "罰鍰金額": null
    }
}