{
    "dataserno": "201301180001",
    "title": "保誠人壽保險股份有限公司違反保險法令裁罰案",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201301180001&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": "金融監督管理委員會（以下簡稱為金管會）今日對保誠人壽保險股份有限公司作出處分，金管會於一般業務檢查時，發現該公司有違反保險法相關法令規定之情事，依同法核處罰鍰新臺幣390萬元整、予以糾正並自裁處書送達之翌日起停止電話行銷業務一個月之處分。一、裁罰時間： 102年1月11 日二、受裁罰之對象：保誠人壽保險股份有限公司三、裁罰之法令依據：保險法第149條第1項、第170條之1第1項、第171條之1第4項及第171條之1第5項規定。四、違反事實理由及裁罰結果：保誠人壽保險股份有限公司辦理保險業務，經查有電話行銷業務人員未於要保書親自簽名及以不實或不當方法招攬、部分險種採自動化系統核保未訂定相關控管機制、對已逾受理承保年齡或需體檢案件未敘明理由即逕予承保、未於原保險契約生效前確認再保險分出條件、法令遵循主管向董事會報告之頻率未符規定、投資型保險商品銷售文件未以顯著文字或字體揭露風險警語、作業委託外部機構未將法令規定應記載事項納入合約條款等缺失。以上缺失應依保險法規定，共核處罰鍰新臺幣390萬元整、予以糾正並自裁處書送達之翌日起停止電話行銷業務一個月之處分。五、其他說明事項：（一）金管會呼籲保險業應確實加強電話行銷業務、內部核保作業、再保險分出作業控管，並強化內部控制制度、投資型保險資訊揭露及作業委託他人處理之法律遵循，以免觸法。（二）金管會並要求保誠人壽於受處分停止辦理電話行銷業務期間，應對相關業務人員妥為安置，維護其繼續工作之權益。",
    "description_html": "<div><span><span>金融監督管理委員會（以下簡稱為金管會）今日對保誠人壽保險股份有限公司作出處分，金管會於一般業務檢查時，發現該公司有違反保險法相關法令規定之情事，依同法核處罰鍰新臺幣39<\/span><span>0萬元整、予以糾正並自裁處書送達之翌日起停止電話行銷業務一個月之處分。<\/span><\/span><\/div><div><span>一、裁罰時間： 102年1月11 日<\/span><\/div><div><span>二、受裁罰之對象：保誠<span>人壽保險股份有限公司<\/span><\/span><\/div><div><span>三、裁罰之法令依據：保險法第149條第1項、第170條之1第1項、第171條之1第4項及第171條之1第5項規定。<\/span><\/div><div><span>四、違反事實理由及裁罰結果：保誠人壽保險股份有限公司辦理保險業務，經查有電話行銷業務人員未於要保書親自簽名及以不實或不當方法招攬、部分險種採自動化系統核保未訂定相關控管機制、對已逾受理承保年齡或需體檢案件未敘明理由即逕予承保、未於原保險契約生效前確認再保險分出條件、法令遵循主管向董事會報告之頻率未符規定、投資型保險商品銷售文件未以顯著文字或字體揭露風險警語、作業委託外部機構未將法令規定應記載事項納入合約條款等缺失。以上缺失應依保險法規定，共核處罰鍰新臺幣<span>390萬元整、予以糾正並自裁處書送達之翌日起停止電話行銷業務一個月之處分。<\/span><\/span><\/div><div><span>五、其他說明事項：<\/span><\/div><div><span>（一）<span>金管會呼籲保險業應確實加強電話行銷業務、內部核保作業、再保險分出作業控管，並強化內部控制制度、投資型保險資訊揭露及作業委託他人處理之法律遵循，以免觸法。<\/span><\/span><\/div><div><span>（二）<span>金管會並要求保誠人壽於受處分停止辦理電話行銷業務期間，應對相關業務人員妥為安置，維護其繼續工作之權益。<\/span><\/span><\/div>",
    "pubDate": "2013-01-18 00:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": null,
        "發文字號": null,
        "受處分人": "保誠人壽保險股份有限公司三、裁罰之法令依據：保險法第149條第1項、第170條之1第1項、第171條之1第4項及第171條之1第5項規定。四、違反",
        "營利事業統一編號": null,
        "代表人或管理人姓名": null,
        "地址": null,
        "裁罰時間": "102年1月11 日二、受裁罰之對象：保誠人壽保險股份有限公司三、裁罰之法令依據：保險法第149條第1項、第170條之1第1項、第171條之1第4項及第171條之1第5項規定。四、違反",
        "主旨": null,
        "罰鍰金額": "390萬元"
    }
}