{
    "dataserno": "201504240001",
    "title": "新光產物保險股份有限公司辦理一般業務，查有違反保險法相關規定，核處糾正及罰鍰新臺幣360萬元",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201504240001&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": "發文日期：中華民國104年4月22日發文字號：金管保產字第10402522852號受處分人：新光產物保險股份有限公司營利事業統一編號：03458403地址：臺北市建國北路2段15號負責人或代表人：吳昕紘地址：臺北市建國北路2段15號主旨：本會對新光產物保險股份有限公司辦理一般業務檢查所列缺失事項，核有違反保險法相關規定，核處糾正及罰鍰新臺幣360萬元。事實及理由：依本會檢查局103年9月3日至103年9月11日對新光產物保險股份有限公司一般業務檢查結果，發現該公司缺失事項有違反保險法規定之情事，依保險法核處如下：一、辦理買入利害關係人股票之核決程序，有未依規定報經董事會重度決議情事，本次檢查仍發現有類似情形，核與保險法第146條之7第3項授權訂定之「保險業與利害關係人從事放款以外之其他交易管理辦法」第4條第1項規定不符，應依保險法第168條第5項第8款核處新臺幣(以下同)90萬元罰鍰。二、辦理貨物運輸保險以非比例性再保險方式安排臨時再保險分出，其承接底層(primary layer)部分未有國內再保險業或適格國外再保險公司或保險組織共同承接該部分業務30%以上，有未依規定提列未適格再保準備金及辦理揭露者，核與保險法第145條第2項授權訂定之「保險業各種準備金提存辦法」第24條第2項規定不符，應依保險法第149條第1項核處糾正。三、辦理長期租賃小客車附加車隊附加條款業務，未依所訂送審商品之費率表加減幅度辦理，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符，應依保險法第171條之1第5項核處60萬元罰鍰。四、存放於同一銀行之外匯存款折合新臺幣金額占可運用資金比率有超逾3%限額者，核與保險法第146條之4第3項授權訂定之「保險業辦理國外投資管理辦法」第4條第2項規定不符，應依保險法第168條第5項第5款核處90萬元罰鍰。五、辦理傷害保險有未按送審文件核定費率，致有保費少收情事，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符，應依保險法第171條之1第5項核處60萬元罰鍰。六、有受理汽車經銷商銷售人員以自身信用卡代繳該汽車公司客戶投保強制險及任意險保費之情事，核與保險法第148條之3第1項授權訂定之「保險業內部控制及稽核制度實施辦法」第5條第1項第2款收費作業處理程序規定不符，應依保險法第171條之1第4項核處處罰鍰60萬元。",
    "description_html": "<div><div>發文日期：中華民國<span>104年4月22日<\/span><\/div><div>發文字號：金管保產字第<span>10402522852號<\/span><\/div><\/div><div>受處分人：新光產物保險股份有限公司<\/div><div>營利事業統一編號：<span>03458403<\/span><\/div><div>地址：臺北市建國北路<span>2段15號<\/span><\/div><div>負責人或代表人：吳昕紘<\/div><div>地址：臺北市建國北路<span>2段15號<\/span><\/div><div>主旨：本會對新光產物保險股份有限公司辦理一般業務檢查所列缺失事項，核有違反保險法相關規定，核處糾正及罰鍰新臺幣<span>360萬元。<\/span><\/div><div>事實及理由：<\/div><div>依本會檢查局<span>103年9月3日至103年9月11日對新光產物保險股份有限公司一般業務檢查結果，發現該公司缺失事項有違反保險法規定之情事，依保險法核處如下：<\/span><\/div><div><span>一、<\/span>辦理買入利害關係人股票之核決程序，有未依規定報經董事會重度決議情事，本次檢查仍發現有類似情形，核與保險法第<span>146條之7第3項授權訂定之「保險業與利害關係人從事放款以外之其他交易管理辦法」第4條第1項規定不符，<\/span>應依保險法第<span>168條第5項第8款核處新臺幣(以下同)90萬元罰鍰。<\/span><\/div><div><span>二、<\/span>辦理貨物運輸保險以非比例性再保險方式安排臨時再保險分出，其承接底層<span>(primary layer)部分未有國內再保險業或適格國外再保險公司或保險組織共同承接該部分業務30%以上，有未依規定提列未適格再保準備金及辦理揭露者，核與保險法第145條第2項授權訂定之「保險業各種準備金提存辦法」第24條第2項規定不符，<\/span>應依保險法第<span>149條第1項<\/span>核處<span>糾正。<\/span><\/div><div><span>三、<\/span>辦理長期租賃小客車附加車隊附加條款業務，未依所訂送審商品之費率表加減幅度辦理，核與保險法第<span>148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符，應依保險法第171條之1第5項核處60萬元罰鍰。<\/span><\/div><div><span>四、<\/span>存放於同一銀行之外匯存款折合新臺幣金額占可運用資金比率有超逾<span>3%限額者，<\/span>核與保險法第<span>146條之4第3項授權訂定之「保險業辦理國外投資管理辦法」第4條第2項規定不符，應依保險法第168條第5項第5款核處90萬元罰鍰。<\/span><\/div><div><span>五、<\/span>辦理傷害保險有未按送審文件核定費率，致有保費少收情事，核與保險法第<span>148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符，應依保險法第171條之1第5項核處60萬元罰鍰。<\/span><\/div><div><span>六、<\/span>有受理汽車經銷商銷售人員以自身信用卡代繳該汽車公司客戶投保強制險及任意險保費之情事，核與保險法第<span>148條之3第1項授權訂定之<\/span>「保險業內部控制及稽核制度實施辦法」第<span>5條第1項第2款收費作業處理程序<\/span>規定不符，應依保險法第<span>171條之1第4項核處處罰鍰60萬元。<\/span><\/div>",
    "pubDate": "2015-04-24 00:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": "中華民國104年4月22日",
        "發文字號": "金管保產字第10402522852號",
        "受處分人": "新光產物保險股份有限公司",
        "營利事業統一編號": "03458403",
        "代表人或管理人姓名": null,
        "地址": "臺北市建國北路2段15號",
        "裁罰時間": null,
        "主旨": "本會對新光產物保險股份有限公司辦理一般業務檢查所列缺失事項，核有違反保險法相關規定，核處糾正及罰鍰新臺幣360萬元",
        "罰鍰金額": "60萬元"
    }
}