{
    "dataserno": "201503200004",
    "title": "幸福人壽保險股份有限公司辦理一般業務，查有違反保險法相關規定，依保險法第149條第1項、第171條之1第4項規定核處罰鍰新臺幣120萬元整並予以糾正。",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201503200004&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": " 一、裁罰時間：104年3月20日二、受裁罰之對象：幸福人壽保險股份有限公司三、裁罰之法令依據：保險法第149條第1項、第171條之1第4項規定四、違反事實理由：經查該公司有尚未經簽呈授權層級核准即辦理顧問合約事項；辦理董事長公務車購入作業有未依所訂「採購作業管理辦法」辦理詢價及議價比價等採購作業；辦理土地合建開發案未依契約徵提保證本票及合建保證金；未依所訂「上市櫃股票投資風險管理標準作業程序」辦理國內股票停損作業；薪資報酬委員會討論訂定董監事、經理人及專業顧問薪資報酬辦法，未評估相關人員績效目標達成情形或參考同業水準、未考量行業特性及公司業務性質即核發高階經理人短期績效獎金等情事；國外投資避險規劃案未由風險管理部門檢討訂定；未訂定外匯價格變動準備金提存、沖減之相關書面內部控制及作業處理程序；辦理投資用不動產減損作業，未對鑑價報告比較案例選用之妥適性及價格差異之原因詳實評估檢討；未對借、保戶有信用不良情形者予以降低貸款成數或拒絕受理、未於借戶申貸期間一年內辦理覆審作業，致未能瞭解借款用途與資金流向是否相符；有委外事項未向主管機關或其指定機關申報等多項缺失。五、裁罰結果：依保險法第171條之1第4項規定，核處罰鍰新臺幣120萬元整，並依同法第149條第1項序文規定予以糾正。六、其他說明事項：無",
    "description_html": "<div><span> <\/span><\/div><div><span>一、裁罰時間：104年3月20日<\/span><\/div><div><span>二、受裁罰之對象：幸福人壽保險股份有限公司<\/span><\/div><div><span>三、裁罰之法令依據：保險法第149條第1項、第171條之1第4項規定<\/span><\/div><div><span>四、違反事實理由：經查該公司有尚未經簽呈授權層級核准即辦理顧問合約事項；辦理董事長公務車購入作業有未依所訂「採購作業管理辦法」辦理詢價及議價比價等採購作業；辦理土地合建開發案未依契約徵提保證本票及合建保證金；未依所訂「上市櫃股票投資風險管理標準作業程序」辦理國內股票停損作業；<span>薪資報酬委員會討論訂定董監事、經理人及專業顧問薪資報酬辦法，未評估相關人員績效目標達成情形或參考同業水準、未考量行業特性及公司業務性質即核發高階經理人短期績效獎金等情事；<\/span>國外投資避險規劃案未由風險管理部門檢討訂定；<span>未訂定外匯價格變動準備金提存、沖減之相關書面內部控制及作業處理程序；辦理投資用不動產<\/span><span>減損作業，未對鑑價報告比較案例選用之妥適性及價格差異之原因詳實評估檢討；<\/span>未對借、保戶有信用不良情形者予以降低貸款成數或拒絕受理、未於借戶申貸期間一年內辦理覆審作業，致未能瞭解借款用途與資金流向是否相符；<span>有委外事項未向主管機關或其指定機關申報等多項缺失。<\/span><\/span><\/div><div><span>五、裁罰結果：依保險法第171條之1第4項規定，核處罰鍰新臺幣120萬元整，並依同法第149條第1項序文規定予以糾正。<\/span><\/div><div><span>六、其他說明事項：無<\/span><\/div>",
    "pubDate": "2015-03-20 08:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": null,
        "發文字號": null,
        "受處分人": "幸福人壽保險股份有限公司",
        "營利事業統一編號": null,
        "代表人或管理人姓名": null,
        "地址": null,
        "裁罰時間": "104年3月20日",
        "主旨": null,
        "罰鍰金額": "120萬元"
    }
}