{
    "dataserno": "201611300003",
    "title": "新光產物保險股份有限公司辦理保險業務時，違反保險法相關規定，共計核處罰鍰新臺幣180萬元整及停售案關保險商品",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201611300003&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": " 新光產物保險股份有限公司辦理保險業務時，違反保險法相關規定，共計核處罰鍰新臺幣180萬元整及停售案關保險商品發文日期：中華民國105年11月30日發文字號：金管保產字第10502526392號受處分人：新光產物保險股份有限公司營利事業統一編號：03458403地址：臺北市建國北路2段15號負責人或代表人：吳昕紘   主旨：本會對貴公司商業火險費率合理性專案檢查報告（編號：104F149）所列缺失事項，查貴公司辦理保險業務時，違反保險法相關規定，共計核處罰鍰新臺幣180萬元整及停售案關保險商品。事實：一、辦理商業火災保險附加公共意外責任保險承保多個處所之費率，有未依保險商品內容予以評估並簽署承保，而逕以單一處所加計多處所係數計算保費，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。二、辦理商業火災保險巨大保額業務，查有非天災險費率偏離率超逾中華民國產物保險商業同業公會報經本會洽悉之合理偏離範圍之情形，核與保險法第144條第1項授權訂定之「保險商品銷售前程序作業準則」第8條第2項不符，另未依保險商品予以評估並簽署承保，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。三、辦理商業火災保險巨大保額案件，以非比例性再保險方式安排臨時再保險分出，有底層（Primary Layer）自留保費未適足情事，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。四、辦理商業火災保險附加貨物預約50%或75%條款，查有迄保單結束日被保險人未按月辦理結算者之情形，有未依條款確實計收保費之情事，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。理由及法令依據：上開違規事實明確，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符，應依保險法第171條之1第5項規定，核處新臺幣180萬元整及依保險法第144條第1項授權訂定之「保險商品銷售前程序作業準則」第30條第1項第9款規定停售事實二案關保險商品。",
    "description_html": "<div class=\"zbox\"><div class=\"main-a_01\"><div class=\"main-a_03\"> <\/div><div class=\"main-a_03\"><span><b><span>新光產物保險股份有限公司辦理保險業務時，違反保險法相關規定，共計核處罰鍰新臺幣<\/span><span lang=\"EN-US\">180<\/span><span>萬元整及停售案關保險商品<\/span><\/b><\/span><\/div><div class=\"main-a_03\"><span>發文日期：中華民國105年11月30日<\/span><\/div><div class=\"main-a_03\"><span>發文字號：金管保產字第10502526392號<\/span><\/div><div class=\"main-a_03\"><span>受處分人：新光產物保險股份有限公司<\/span><\/div><div class=\"main-a_03\"><span>營利事業統一編號：03458403<\/span><\/div><div class=\"main-a_03\"><span>地址：臺北市建國北路2段15號<\/span><\/div><div class=\"main-a_03\"><span>負責人或代表人：吳昕紘<\/span><span>   <\/span><\/div><div class=\"main-a_03\"><span>主旨：本會對貴公司商業火險費率合理性專案檢查報告（編號：104F149）所列缺失事項，查貴公司辦理保險業務時，違反保險法相關規定，共計核處罰鍰新臺幣180萬元整及停售案關保險商品。<\/span><\/div><div class=\"main-a_03\"><span>事實：<\/span><\/div><div class=\"main-a_03\"><span>一、辦理商業火災保險附加公共意外責任保險承保多個處所之費率，有未依保險商品內容予以評估並簽署承保，而逕以單一處所加計多處所係數計算保費，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。<\/span><\/div><div class=\"main-a_03\"><span>二、辦理商業火災保險巨大保額業務，查有非天災險費率偏離率超逾中華民國產物保險商業同業公會報經本會洽悉之合理偏離範圍之情形，核與保險法第144條第1項授權訂定之「保險商品銷售前程序作業準則」第8條第2項不符，另未依保險商品予以評估並簽署承保，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。<\/span><\/div><div class=\"main-a_03\"><span>三、辦理商業火災保險巨大保額案件，以非比例性再保險方式安排臨時再保險分出，有底層（Primary Layer）自留保費未適足情事，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。<\/span><\/div><div class=\"main-a_03\"><span>四、辦理商業火災保險附加貨物預約50%或75%條款，查有迄保單結束日被保險人未按月辦理結算者之情形，有未依條款確實計收保費之情事，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符。<\/span><\/div><div class=\"main-a_03\"><span>理由及法令依據：上開違規事實明確，核與保險法第148條之3第2項授權訂定之「保險業招攬及核保理賠辦法」第7條第1項第8款第2目及第17條規定不符，應依保險法第171條之1第5項規定，核處新臺幣180萬元整及依保險法第144條第1項授權訂定之「保險商品銷售前程序作業準則」第30條第1項第9款規定停售事實二案關保險商品。<\/span><\/div><\/div><\/div>",
    "pubDate": "2016-11-30 08:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": "中華民國105年11月30日",
        "發文字號": "金管保產字第10502526392號",
        "受處分人": "新光產物保險股份有限公司",
        "營利事業統一編號": "03458403",
        "代表人或管理人姓名": null,
        "地址": "臺北市建國北路2段15號負責人或",
        "裁罰時間": null,
        "主旨": "本會對貴公司商業火險費率合理性專案檢查報告（編號：104F149）所列缺失事項，查貴公司辦理保險業務時，違反保險法相關規定，共計核處罰鍰新臺幣180萬元整及停售案關保險商品。",
        "罰鍰金額": "180萬元"
    }
}