{
    "dataserno": "201602020018",
    "title": "陳ＯＯ君於100年6月9日至8月25日任職於泰安產物保險股份有限公司期間，同時擔任協進產物保險代理人股份有限公司簽署人，該行為與保險法第163條第4項授權訂定之保險代理人管理規則第7條第10款及第38條第1款規定不符，依保險法第167條之2規定處廢止執業許可，並註銷執業證書。",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201602020018&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": "發文日期：中華民國101年9月6日發文字號：金管保綜字第10102566082號受處分人：陳ＯＯ君主旨：台端於100年6月9日至8月25日任職於泰安產物保險股份有限公司期間，同時擔任協進產物保險代理人股份有限公司簽署人，該行為與保險法第163條第4項授權訂定之保險代理人管理規則第7條第10款及第38條第1款規定不符，依保險法第167條之2規定處廢止台端執業許可，並註銷執業證書。事實：台端於100年6月9日至8月25日任職於泰安產物保險股份有限公司期間，並同時擔任協進產物保險代理人股份有限公司簽署人，有任職保險業並向本會申領代理人執業證書之情事，核與保險法第163條第4項授權訂定之保險代理人管理規則第7條第10款規定不符，且台端向本會申請核發執業證書時，於100年5月10日檢附絕無保險代理人管理規則第7條各款規定情事之聲明書，有申領執業證書時具報不實之情事，核與保險代理人管理規則第38條第1款規定不符，爰依保險法第167條之2規定，廢止台端執業許可，並註銷執業證書。理由及法令依據：保險法第163條第4項及第167條之2、保險代理人管理規則第7條第10款及第38條第1款。",
    "description_html": "<div><span><span>發文日期：中華民國101年9月6日<\/span><\/span><\/div><div><span><span>發文字號：金管保綜字第10102566082號<\/span><\/span><\/div><div><span><span>受處分人：陳ＯＯ君<\/span><\/span><\/div><div><span><span>主旨：台端於100年6月9日至8月25日任職於泰安產物保險股份有限公司期間，同時擔任協進產物保險代理人股份有限公司簽署人，該行為與保險法第163條第4項授權訂定之保險代理人管理規則第7條第10款及第38條第1款規定不符，依保險法第167條之2規定處廢止台端執業許可，並註銷執業證書。<\/span><\/span><\/div><div><span><span>事實：台端於100年6月9日至8月25日任職於泰安產物保險股份有限公司期間，並同時擔任協進產物保險代理人股份有限公司簽署人，有任職保險業並向本會申領代理人執業證書之情事，核與保險法第163條第4項授權訂定之保險代理人管理規則第7條第10款規定不符，且台端向本會申請核發執業證書時，於100年5月10日檢附絕無保險代理人管理規則第7條各款規定情事之聲明書，有申領執業證書時具報不實之情事，核與保險代理人管理規則第38條第1款規定不符，爰依保險法第167條之2規定，廢止台端執業許可，並註銷執業證書。<\/span><\/span><\/div><div><span><span>理由及法令依據：保險法第163條第4項及第167條之2、保險代理人管理規則第7條第10款及第38條第1款。<\/span><\/span><\/div>",
    "pubDate": "2012-09-06 00:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": "中華民國101年9月6日",
        "發文字號": "金管保綜字第10102566082號",
        "受處分人": "陳ＯＯ君",
        "營利事業統一編號": null,
        "代表人或管理人姓名": null,
        "地址": null,
        "裁罰時間": null,
        "主旨": "台端於100年6月9日至8月25日任職於泰安產物保險股份有限公司期間，同時擔任協進產物保險代理人股份有限公司簽署人，該行為與保險法第163條第4項授權訂定之保險代理人管理規則第7條第10款及第38條第1款規定不符，依保險法第167條之2規定處廢止台端執業許可，並註銷執業證書",
        "罰鍰金額": null
    }
}