{
    "dataserno": "201609220003",
    "title": "處中國信託綜合證券股份有限公司停止財務規劃及諮詢顧問業務3個月之處分，自105年10月1日至105年12月31日止。(金管證券字第1050039337號)",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201609220003&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": "金融監督管理委員會　處分書受文者：發文日期：中華民國105年9月19日發文字號：金管證券字第1050039337號受處分人姓名或名稱：中國信託綜合證券股份有限公司身分證統一號碼：略地址：略代表人或管理人姓名：黃○○身分證統一號碼：略地址：略主旨：受處分人違反證券商管理規則第2條第2項規定，爰依證券交易法第66條第3款之規定，對受處分人停止財務規劃及諮詢顧問業務3個月之處分，自105年10月1日至105年12月31日止。事實及理由：一、事實：受處分人擔任百尺竿頭數位娛樂有限公司（下稱百尺竿頭公司）公開收購樂陞科技股份有限公司（下稱樂陞科技）股票之財務顧問，有未落實確認客戶身分及其實質受益人程序之情事，違反證券商管理規則第2條第2項之規定。二、理由：(一)按「證券商違反本法或依本法所發布之命令者，除依本法處罰外，主管機關並得視情節之輕重，為左列處分︰…三、對公司或分支機構就其所營業務之全部或一部為六個月以內之停業。」為證券交易法第66條第3款所明定；次按「證券商業務之經營，應依法令、章程及前項內部控制制度為之。」為證券商管理規則第2條第2項所明定。(二)財團法人中華民國證券櫃檯買賣中心及本會對受處分人擔任百尺竿頭公司公開收購樂陞科技股票之財務顧問進行查核，發現受處分人有下列情事：１、受處分人於105年5月31日與百尺竿頭公司簽訂財務顧問服務契約，未確實注意百尺竿頭公司及其母公司甫於105年5月20日及18日變更負責人之重大事項，且未特別確認主要資金提供者Yingfeng公司及Winwin公司背景，進一步釐清本案之實質受益人究竟為何及該等受益人與相關人等之間關係，核有未落實該公司「投資銀行業務認識客戶政策作業細則」規定。２、受處分人主要負責協助擬訂公開收購計畫之交易流程、確認公開說明書內容、提供本計劃公開收購相關法令等注意事項，理應知悉公開收購案倘若發生違約，對證券交易市場秩序及投資人權益影響甚鉅，受處分人為專業之證券承銷商，卻未善盡證券承銷商應有之專業注意，嚴謹評估所提供財務顧問服務之對象，審慎接案，亦有疏失。３、前揭缺失顯示受處分人內部控制制度未能有效執行，核已違反證券商管理規則第2條第2項之規定。(三)受處分人違反證券管理法令，已影響證券業務之正常執行，爰依證券交易法第66條第3款規定處分如主旨。法令依據：證券交易法第66條第3款、證券商管理規則第2條第2項規定。注意事項：受處分人如不服本處分，應於本處分送達之次日起30日內，依訴願法第58條第1項規定，繕具訴願書經由本會（新北市板橋區縣民大道2段7號18樓）向行政院提起訴願。惟依訴願法第93條第1項規定，除法律另有規定外，訴願之提起並不停止本處分之執行。正本：中國信託綜合證券股份有限公司【應受送達人：董事長黃○○】&lt;略&gt;副本：臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、中華民國證券商業同業公會、金融監督管理委員會檢查局主任委員　丁 克 華中 華 民 國 105 年 9 月 19 日",
    "description_html": "<p>金融監督管理委員會　處分書<br><br>受文者：<br>發文日期：中華民國105年9月19日<br>發文字號：金管證券字第1050039337號<br><br>受處分人姓名或名稱：中國信託綜合證券股份有限公司<br>身分證統一號碼：略<br>地址：略<br>代表人或管理人姓名：黃○○<br>身分證統一號碼：略<br>地址：略<br><br>主旨：受處分人違反證券商管理規則第2條第2項規定，爰依證券交易法第66條第3款之規定，對受處分人停止財務規劃及諮詢顧問業務3個月之處分，自105年10月1日至105年12月31日止。<br><br>事實及理由：<br>一、事實：受處分人擔任百尺竿頭數位娛樂有限公司（下稱百尺竿頭公司）公開收購樂陞科技股份有限公司（下稱樂陞科技）股票之財務顧問，有未落實確認客戶身分及其實質受益人程序之情事，違反證券商管理規則第2條第2項之規定。<br>二、理由：<br>(一)按「證券商違反本法或依本法所發布之命令者，除依本法處罰外，主管機關並得視情節之輕重，為左列處分︰…三、對公司或分支機構就其所營業務之全部或一部為六個月以內之停業。」為證券交易法第66條第3款所明定；次按「證券商業務之經營，應依法令、章程及前項內部控制制度為之。」為證券商管理規則第2條第2項所明定。<br>(二)財團法人中華民國證券櫃檯買賣中心及本會對受處分人擔任百尺竿頭公司公開收購樂陞科技股票之財務顧問進行查核，發現受處分人有下列情事：<br>１、受處分人於105年5月31日與百尺竿頭公司簽訂財務顧問服務契約，未確實注意百尺竿頭公司及其母公司甫於105年5月20日及18日變更負責人之重大事項，且未特別確認主要資金提供者Yingfeng公司及Winwin公司背景，進一步釐清本案之實質受益人究竟為何及該等受益人與相關人等之間關係，核有未落實該公司「投資銀行業務認識客戶政策作業細則」規定。<br>２、受處分人主要負責協助擬訂公開收購計畫之交易流程、確認公開說明書內容、提供本計劃公開收購相關法令等注意事項，理應知悉公開收購案倘若發生違約，對證券交易市場秩序及投資人權益影響甚鉅，受處分人為專業之證券承銷商，卻未善盡證券承銷商應有之專業注意，嚴謹評估所提供財務顧問服務之對象，審慎接案，亦有疏失。<br>３、前揭缺失顯示受處分人內部控制制度未能有效執行，核已違反證券商管理規則第2條第2項之規定。<br>(三)受處分人違反證券管理法令，已影響證券業務之正常執行，爰依證券交易法第66條第3款規定處分如主旨。<br>法令依據：<br>證券交易法第66條第3款、證券商管理規則第2條第2項規定。<br>注意事項：<br>受處分人如不服本處分，應於本處分送達之次日起30日內，依訴願法第58條第1項規定，繕具訴願書經由本會（新北市板橋區縣民大道2段7號18樓）向行政院提起訴願。惟依訴願法第93條第1項規定，除法律另有規定外，訴願之提起並不停止本處分之執行。<br><br>正本：中國信託綜合證券股份有限公司【應受送達人：董事長黃○○】&lt;略&gt;<br>副本：臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、中華民國證券商業同業公會、金融監督管理委員會檢查局<br><br>主任委員　丁 克 華<br><br>中 華 民 國 105 年 9 月 19 日<\/p>",
    "pubDate": "2016-09-19 08:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": "中華民國105年9月19日",
        "發文字號": "金管證券字第1050039337號",
        "受處分人": "中國信託綜合證券股份有限公司身分證",
        "營利事業統一編號": null,
        "代表人或管理人姓名": "黃○○",
        "地址": null,
        "裁罰時間": null,
        "主旨": "受處分人違反證券商管理規則第2條第2項規定，爰依證券交易法第66條第3款之規定，對受處分人停止財務規劃及諮詢顧問業務3個月之處分，自105年10月1日至105年12月31日止",
        "罰鍰金額": null
    }
}