{
    "dataserno": "201608020001",
    "title": "朝陽人壽保險股份有限公司辦理資金運用作業及公司治理違反保險法相關法令，依保險法核處罰鍰計新臺幣270萬元整並予以5項糾正，以及命該公司解除經理人職務",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=201608020001&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": "發文日期：中華民國105年6月16日發文字號：金管保財字第10502502632號受處分人：朝陽人壽保險股份有限公司營利事業統一編號：84446202地址：臺中市西區五權路2-3號12樓負責人或代表人：接管人財團法人保險安定基金主旨：關於本會對朝陽人壽保險股份有限公司104年度資金運用及公司治理專案檢查報告所揭缺失事項，查該公司辦理資金運用作業及公司治理，有違反保險法相關規定，依保險法核處罰鍰計新臺幣(下同)270萬元整並予以5項糾正，以及命該公司解除財務系統副總經理之經理人職務。事實：一、前次一般業務檢查發現利害關係人資料有未建檔情事，本次檢查仍發現相同情形，核與保險法第146條之3第3項授權訂定之「保險業利害關係人放款管理辦法」第5條、保險法第146條之7第3項授權訂定之「保險業與利害關係人從事放款以外之其他交易管理辦法」第7條規定不符。二、 辦理資金運用交易人員授權委任作業，有公司負責人擔任衍生性金融商品交易人員，未提報董事會且未報本會備查之情事，核與保險法第146條第8項授權訂定之「保險業從事衍生性金融商品交易管理辦法」第3條第2項規定不符；以及與交易對手及中介機構簽訂合約，有約定受委任交易人員為公司董事長情事，不利內部控制機制運作，有保險法第149條第1項所定有礙健全經營之虞情事。三、舉辦股票遴選及獎勵活動辦法，有權責不清、違反內部控制及公司治理，有保險法第149條第1項所定有礙健全經營之虞情事，核與保險法第148條之3第1項授權訂定之「保險業內部控制及稽核制度實施辦法」第5條第1項第12款規定不符。四、對公司人員管理作業有未依所訂內部規範辦理，包括聘用作業、出勤管理、工作派任及留職停薪等作業，未符所訂員工管理作業規範，核與保險法第148條之3第1項授權訂定之「保險業內部控制及稽核制度實施辦法」第5條第1項第8款規定不符。五、對經主管機關裁罰公司負責人之案件，有由公司代為繳納罰鍰，有保險法第149條第1項所定有礙健全經營之虞情事。法令依據：前述事項違規事實明確，應依保險法第149條第1項、第168條第5項第1款及第171條之1第4項規定，核處罰鍰計270萬元整並予以5項糾正，以及命該公司解除財務系統副總經理之經理人職務。",
    "description_html": "<div class=\"zbox\"><div class=\"main-a_01\"><div><span>發文日期：<span>中華民國105年6月16日<\/span><\/span><\/div><div><span>發文字號：金管保財字第10502502632號<\/span><\/div><div><span>受處分人：朝陽人壽保險股份有限公司<\/span><\/div><div><span>營利事業統一編號：84446202<\/span><\/div><div><span>地址：臺中市西區五權路2-3號12樓<\/span><\/div><div><span>負責人或代表人：接管人財團法人保險安定基金<\/span><\/div><div><span>主旨：關於本會對朝陽人壽保險股份有限公司104年度資金運用及公司治理專案檢查報告所揭缺失事項，查該公司辦理資金運用作業及公司治理，有違反保險法相關規定，依保險法核處罰鍰計<span>新臺幣(下同)270萬元整並予以5項糾正<\/span>，以及命該公司解除<span>財務系統副總經理之<\/span>經理人職務<span>。<\/span><\/span><\/div><div><span>事實：<\/span><\/div><div><span>一、前次一般業務檢查發現利害關係人資料有未建檔情事，本次檢查仍發現相同情形，核與保險法第146條之3第3項授權訂定之「保險業利害關係人放款管理辦法」第5條、保險法第146條之7第3項授權訂定<span>之<\/span><span>「保險業與利害關係人從事放款以外之其他交易管理辦法」第7條規定不符。<\/span><\/span><\/div><div><p><span>二、 <\/span><span><span>辦理資金運用<\/span><span>交易人員授權委任作業，有<\/span>公司負責人擔任衍生性金融商品交易人員，未提報董事會且未報本會備查之情事，核與<span>保險法第146條第8項授權訂定之「保險業從事衍生性金融商品交易管理辦法」第3條第2項規定不符；<\/span>以及與交易對手及中介機構簽訂合約，有約定受委任交易人員為公司董事長情事，不利內部控制機制運作，<span>有保險法第149條第1項所定有礙健全經營之虞情事<\/span>。<\/span><\/p><p><span>三、<span>舉辦<\/span>股票遴選及獎勵活動辦法，有權責不清、違反內部控制及<span>公司治理，有保險法第149條第1項所定有礙健全經營之虞情事，核與保險法第148條之3第1項授權訂定之「保險業內部控制及稽核制度實施辦法」第5條第1項第12款規定不符。<\/span><\/span><\/p><p><span>四、對公司人員管理作業有未依所訂內部規範辦理，包括聘用作業、出勤管理、工作派任及留職停薪等作業，未符所訂員工管理作業規範，<span>核與保險法第148條之3第1項授權訂定之「保險業內部控制及稽核制度實施辦法」第5條第1項第8款規定不符。<\/span><\/span><\/p><p><span>五、對經主管機關裁罰公司負責人之案件，有由公司代為繳納罰鍰，有保險法第149條第1項所定有礙健全經營之虞情事。<\/span><\/p><div><span>法令依據：前述事項違規事實明確，應依保險法第149條第1項、<span>第<\/span><\/span><span><span>168<\/span><span>條第5項第1款及<\/span><span>第171條之1第4項規定，<\/span>核處罰鍰計270萬元整並予以5項糾正，以及命該公司解除<span>財務系統副總經理之<\/span>經理人職務<span>。<\/span><\/span><\/div><\/div><\/div><\/div>",
    "pubDate": "2016-06-16 08:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": "中華民國105年6月16日",
        "發文字號": "金管保財字第10502502632號",
        "受處分人": "朝陽人壽保險股份有限公司",
        "營利事業統一編號": "84446202",
        "代表人或管理人姓名": null,
        "地址": "臺中市西區五權路2-3號12樓負責人或",
        "裁罰時間": null,
        "主旨": "關於本會對朝陽人壽保險股份有限公司104年度資金運用及公司治理專案檢查報告所揭缺失事項，查該公司辦理資金運用作業及公司治理，有違反保險法相關規定，依保險法核處罰鍰計新臺幣(下同)270萬元整並予以5項糾正，以及命該公司解除財務系統副總經理之經理人職務",
        "罰鍰金額": null
    }
}