{
    "dataserno": "202001080002",
    "title": "本會對台中商業銀行一般業務檢查報告(編號：107B053)所列相關缺失，核有分別違反銀行法第45條之1、金融消費者保護法第9條第1項等規定，及有礙貴行健全經營之虞，依行為時銀行法第129條第7款、金融消費者保護法第12條之1第1項、銀行法第61之1第1項等規定，分別核處罰緩、限期改正及予以糾正。",
    "link": "http:\/\/www.fsc.gov.tw\/ch\/home.jsp?id=131&amp;parentpath=0,2&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202001080002&amp;toolsflag=Y&amp;dtable=Penalty",
    "description": " 金融監督管理委員會　裁處書受文者：如正副本發文日期：中華民國109年1月7日發文字號：金管銀票字第10802742182號受處分人姓名或名稱：台中商業銀行股份有限公司受處分人身分證統一號碼：51816908地址：台中市西區民權路87號代表人或管理人姓名：王貴鋒身分證統一號碼：略地址：台中市西區民權路87號主旨：本會對貴行一般業務檢查報告(編號：107B053)所列相關缺失，核有分別違反銀行法第45條之1、金融消費者保護法第9條第1項等規定，及有礙貴行健全經營之虞，依行為時銀行法第129條第7款、金融消費者保護法第12條之1第1項、銀行法第61之1第1項等規定，分別核處罰緩、限期改正及予以糾正。事實及理由：一、貴行執行內部控制與稽核制度有下列缺失：(一)貴行未依所訂對子公司管理相關規範，落實協助或督導子公司台中銀保險經紀人公司(下稱台中銀保經公司)就交際費報支作業建立有效之內部控制制度及稽核制度，致該公司相關報支款項涉有疑義，並有與營利事業所得稅查核準則或商業會計法等規定不符情事之虞。(二)貴行稽核單位每年對台中銀保經公司辦理二次專案查核，惟均未能有效發現相關缺失並提列意見，未落實對該公司之查核、督導及其內部稽核作業成效之考核。以上缺失核有違反銀行法第45條之1第1項規定，依行為時銀行法第129條第7款規定核處新臺幣600萬元罰鍰。二、貴行辦理洗錢防制作業，未就交易背景及目的合理性確實查證，核有礙健全經營之虞，依銀行法第61條之1規定予以糾正。三、貴行於105年10月、106年9月及107年8月先後發生行員與客戶金錢往來、代客戶完成交易、協助仲介客戶間借款、保管客戶印鑑、存摺等違規情事，顯示貴行未能有效檢討缺失發生原因並確實改善，核有礙健全經營之虞，依銀行法第61條之1規定予以糾正，併請檢討並研提改善措施，改善情形未經本會認可前，不得申請增設國內分支機構，但偏鄉地區(金融服務欠缺地區)不在此限。四、貴行對未成年人辦理風險屬性評估作業，有未依契約當事人之實際情形填寫者，違反金融消費者保護法(下稱金保法)第9條第1項及本會101年3月22日金管法字第1010054522號書函規定，依金保法第12條之1第1項規定，令貴行全面清查對未成年人辦理風險屬性評估作業之情形，如有未符合規定者，應於文到二個月內完成改善。法令依據：行為時銀行法第129條第7款、銀行法第61之1第1項、金融消費者保護法第12條之1第1項繳款方式：一、繳款期限：自本處分送達之次日起10日內繳納。二、請依本會銀行局檢附之繳款單注意事項辦理繳納。注意事項：一、受處分人如不服本處分，應於本處分送達之次日起30日內，依訴願法第58條第1項規定，繕具訴願書經由本會（新北市板橋區縣民大道2段7號18樓）向行政院提起訴願。惟依訴願法第93條第1項規定，除法律另有規定外，訴願之提起並不停止本處分之執行，受處分人仍應繳納罰鍰。二、受處分人如逾本處分所定繳款期限不繳納罰鍰者，即依行政執行法第4條第1項但書規定，移送法務部行政執行署各分署辦理行政執行。正本：台中商業銀行股份有限公司（代表人王貴鋒先生）副本：中央銀行、中央存款保險股份有限公司(代表人林銘寬先生)、本會檢查局、保險局、銀行局 ",
    "description_html": "<div> <div>金融監督管理委員會　裁處書<\/div><div>受文者：如正副本<\/div><div>發文日期：中華民國109年1月7日<\/div><div>發文字號：金管銀票字第10802742182號<\/div><div>受處分人姓名或名稱：台中商業銀行股份有限公司<\/div><div>受處分人身分證統一號碼：51816908<\/div><div>地址：台中市西區民權路87號<\/div><div>代表人或管理人姓名：王貴鋒<\/div><div>身分證統一號碼：略<\/div><div>地址：台中市西區民權路87號<\/div><div>主旨：本會對貴行一般業務檢查報告(編號：107B053)所列相關缺失，核有分別違反銀行法第45條之1、金融消費者保護法第9條第1項等規定，及有礙貴行健全經營之虞，依行為時銀行法第129條第7款、金融消費者保護法第12條之1第1項、銀行法第61之1第1項等規定，分別核處罰緩、限期改正及予以糾正。<\/div><div>事實及理由：<\/div><div>一、貴行執行內部控制與稽核制度有下列缺失：<\/div><div>(一)貴行未依所訂對子公司管理相關規範，落實協助或督導子公司台中銀保險經紀人公司(下稱台中銀保經公司)就交際費報支作業建立有效之內部控制制度及稽核制度，致該公司相關報支款項涉有疑義，並有與營利事業所得稅查核準則或商業會計法等規定不符情事之虞。<\/div><div>(二)貴行稽核單位每年對台中銀保經公司辦理二次專案查核，惟均未能有效發現相關缺失並提列意見，未落實對該公司之查核、督導及其內部稽核作業成效之考核。以上缺失核有違反銀行法第45條之1第1項規定，依行為時銀行法第129條第7款規定核處新臺幣600萬元罰鍰。<\/div><div>二、貴行辦理洗錢防制作業，未就交易背景及目的合理性確實查證，核有礙健全經營之虞，依銀行法第61條之1規定予以糾正。<\/div><div>三、貴行於105年10月、106年9月及107年8月先後發生行員與客戶金錢往來、代客戶完成交易、協助仲介客戶間借款、保管客戶印鑑、存摺等違規情事，顯示貴行未能有效檢討缺失發生原因並確實改善，核有礙健全經營之虞，依銀行法第61條之1規定予以糾正，併請檢討並研提改善措施，改善情形未經本會認可前，不得申請增設國內分支機構，但偏鄉地區(金融服務欠缺地區)不在此限。<\/div><div>四、貴行對未成年人辦理風險屬性評估作業，有未依契約當事人之實際情形填寫者，違反金融消費者保護法(下稱金保法)第9條第1項及本會101年3月22日金管法字第1010054522號書函規定，依金保法第12條之1第1項規定，令貴行全面清查對未成年人辦理風險屬性評估作業之情形，如有未符合規定者，應於文到二個月內完成改善。<\/div><div>法令依據：行為時銀行法第129條第7款、銀行法第61之1第1項、金融消費者保護法第12條之1第1項<\/div><div>繳款方式：<\/div><div>一、繳款期限：自本處分送達之次日起10日內繳納。<\/div><div>二、請依本會銀行局檢附之繳款單注意事項辦理繳納。<\/div><div>注意事項：<\/div><div>一、受處分人如不服本處分，應於本處分送達之次日起30日內，依訴願法第58條第1項規定，繕具訴願書經由本會（新北市板橋區縣民大道2段7號18樓）向行政院提起訴願。惟依訴願法第93條第1項規定，除法律另有規定外，訴願之提起並不停止本處分之執行，受處分人仍應繳納罰鍰。<\/div><div>二、受處分人如逾本處分所定繳款期限不繳納罰鍰者，即依行政執行法第4條第1項但書規定，移送法務部行政執行署各分署辦理行政執行。<\/div><div>正本：台中商業銀行股份有限公司（代表人王貴鋒先生）<\/div><div>副本：中央銀行、中央存款保險股份有限公司(代表人林銘寬先生)、本會檢查局、保險局、銀行局<\/div><div> <\/div><\/div>",
    "pubDate": "2020-01-08 08:00:00",
    "categories": [],
    "extracted_fields": {
        "發文日期": "中華民國109年1月7日",
        "發文字號": "金管銀票字第10802742182號",
        "受處分人": "台中商業銀行股份有限公司受處分人身分證",
        "營利事業統一編號": "51816908",
        "代表人或管理人姓名": "王貴鋒",
        "地址": "台中市西區民權路87號",
        "裁罰時間": null,
        "主旨": "本會對貴行一般業務檢查報告(編號：107B053)所列相關缺失，核有分別違反銀行法第45條之1、金融消費者保護法第9條第1項等規定，及有礙貴行健全經營之虞，依行為時銀行法第129條第7款、金融消費者保護法第12條之1第1項、銀行法第61之1第1項等規定，分別核處罰緩、限期改正及予以糾正。",
        "罰鍰金額": "600萬元"
    }
}